Repository: gilzow/like-box
Catalog: languages/facebooklikebox-*.po
Languages: de_de, fr_fr

source: Options saved.
de_de: Optionen gespeichert.
fr_fr: Les options ont épargné.

source: General Settings
de_de: Allgemeine Einstellungen
fr_fr: Paramètres généraux

source: Title
de_de: Titel
fr_fr: Titre

source: Title of the facebook like box
de_de: Titel der Facebook Like Box
fr_fr: Le titre du facebook like box

source: Copy and paste your facebook page URL here
de_de: Kopieren und fügen Sie Ihre Facebook-Seite URL hier
fr_fr: Copier et coller votre URL de page de facebook ici

source: Border Color
de_de: Randfarbe
fr_fr: Border la Couleur

source: Border Color of the facebook like box
de_de: Randfarbe des Facebook Like Box
fr_fr: Border Couleur du facebook comme la boîte

source: Width
de_de: Breite
fr_fr: Largeur

source: Width of the facebook like box
de_de: Breite des Facebook Like Box
fr_fr: La largeur du facebook comme la boîte

source: Height
de_de: Höhe
fr_fr: Hauteur

source: Height of the facebook like box
de_de: Höhe des Facebook Like Box
fr_fr: La hauteur du facebook comme la boîte

source: Color Scheme
fr_fr: Schéma de couleurs

source: light
de_de: Licht
fr_fr: lumière

source: dark
de_de: dunkel
fr_fr: obscurité

source: Select the color scheme you want to display
de_de: Wählen Sie das Farbschema Sie anzeigen möchten
fr_fr: Choisir le schéma de couleurs que vous voulez afficher

source: Show Faces
de_de: Zeige Faces
fr_fr: Le spectacle Fait face à

source: Yes
de_de: ja
fr_fr: Oui

source: No
de_de: kein
fr_fr: Non

source: Select the option to show the faces
de_de: Wählen Sie die Option, die Gesichter zeigen
fr_fr: Choisir l'option pour montrer les visages

source: Stream
de_de: Strom
fr_fr: Ruisseau

source: Select the option to display the stream
de_de: Wählen Sie die Option der Anzeige des Streams
fr_fr: Choisir l'option pour afficher le ruisseau

source: Header
de_de: Kopfzeile
fr_fr: En-tête

source: Select the option to display the title
de_de: Wählen Sie die Option, um den Titel anzeigen
fr_fr: Choisir l'option pour afficher le titre

source: Save
de_de: sparen
fr_fr: Arrêt

source: Facebook Posts Like Options
de_de: Facebook Posts wie Optionen
fr_fr: Facebook Poste Comme Options

source: Show like button for posts
de_de: Zeigen Sie wie Button für Beiträge
fr_fr: Montrer comme le bouton pour les postes

source: Show like button
de_de: Zeigen Sie wie Button
fr_fr: Montrer comme le bouton

source: Before the post content
de_de: Vor dem Posten Inhalt
fr_fr: Avant le contenu de poste

source: After the post content
de_de: Nach dem Beitrag Inhalt
fr_fr: Après le contenu de poste

source: Before and after the post content
de_de: Vor und nach der Post-Gehalt
fr_fr: Avant et après le contenu de poste

source: Layout
fr_fr: Tracé

source: Verb to display
de_de: Verb zur Anzeige
fr_fr: Le verbe pour afficher

source: like
de_de: wie
fr_fr: comme

source: recommend
de_de: empfehlen
fr_fr: recommander

source: Facebook Like Box Options
de_de: Facebook Like Box Optionen
